<!DOCTYPE html>
<html lang="zh-CN">
 <head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
  <meta name="viewport" content="width=device-width,height=device-height, initial-scale=1.0, user-scalable=no" />
  <meta name="apple-mobile-web-app-capable" content="yes" />
  <meta http-equiv="Cache-Control" content="no-transform" />
  <meta http-equiv="Cache-Control" content="no-siteapp" />
  <link media="all" href="/home/css/autoptimize_0f654417e65decdb49e5f63d441d0006.css" rel="stylesheet" />
  <title>人工智能-MNews 主题</title>
  <link href="https://demo.salongweb.com/mnews/images/favicon.png" rel="shortcut icon" />
  <meta name="baidu-site-verification" content="08FeCJ3bin" />
  <meta name="description" content="" />
  <meta name="keywords" content="人工智能" />
  <link rel="canonical" href="https://mnews.pro/rgzn" />
  <meta name="robots" content="noindex,nofollow" /> 
  <script type="text/javascript">var salong_vars = {"processing_error":"\u5904\u7406\u8bf7\u6c42\u65f6\u51fa\u73b0\u9519\u8bef\uff01","login_required":"\u547c\uff0c\u60a8\u5fc5\u987b\u767b\u5f55\u624d\u80fd\u5173\u6ce8\u7528\u6237\uff01","logged_in":"false","ajaxurl":"https:\/\/mnews.pro\/wp-admin\/admin-ajax.php","nonce":"7dd328ac08"};</script> 
  <script type="text/javascript">var salong_ajax = {"nonce":"2f2bb4ac21","ajax_url":"https:\/\/mnews.pro\/wp-admin\/admin-ajax.php"};</script> 
 </head>
 <body class="archive category category-rgzn category-3">
  @include('home.header')
  <main class="container">
   <article class="crumbs">
    <div class="wrapper"> 
     <a itemprop="breadcrumb" href="https://mnews.pro">
      <svg t="1509593621934" class="icon" viewbox="0 0 1211 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5132" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M701.828861 1021.752916v-303.411936H511.219135v304.062166c-5.836716 0-11.023201 0.650231-15.559455 0.650231H225.962457c-31.11891 0-51.864851-20.09571-51.864851-52.515081a35868.942174 35868.942174 0 0 1 0-374.082275c0-6.481826 5.186485-14.909225 9.72274-19.450599C265.508766 505.689973 347.197185 434.374523 428.885605 362.408843c54.460653-47.328596 108.916186-95.302303 163.376839-142.630899 4.536254-3.891144 8.427398-7.132057 13.613883-11.668311 32.414252 28.528228 64.833623 56.406225 97.247875 84.929333 106.325504 93.356731 212.651007 186.718582 319.621622 279.425082 11.668311 9.72274 16.209686 20.09571 16.209685 36.305395a32353.273295 32353.273295 0 0 0 0 355.276787c0 21.396171-5.186485 40.196539-22.691512 51.86485-6.481826 4.536254-14.909225 7.782288-22.041281 7.782288-95.302303 0.650231-191.254836 0-286.55714 0-1.950692-0.645111-3.246033-1.295341-5.836715-1.940452z m143.276009-839.575708V39.546309c0-29.173338 6.481826-36.305395 34.359824-36.305396h129.017016c22.041282 0 29.823569 8.427398 29.823569 33.064482 0 98.543216 0.650231 197.736663 0 296.279879 0 15.559455 3.891144 25.282195 14.909224 35.010054 47.328596 40.196539 93.356731 81.68842 140.035097 122.53007 22.691512 20.09571 23.341743 29.823569 3.891144 53.810422-11.668311 14.264114-22.691512 29.173338-35.010055 44.087683-14.264114 18.155258-26.582656 18.800368-43.437452 3.891144-165.322411-146.522043-329.994592-292.393855-495.317003-438.910778-5.836716-5.186485-11.668311-9.72274-18.155257-15.559455-36.955626 33.064482-73.906132 65.478734-110.861758 97.898105-134.198381 118.638926-267.751651 237.282971-401.955152 355.927017-18.155258 16.209686-29.173338 14.909225-44.732794-3.891144-12.318542-15.559455-25.282195-31.769141-37.600736-47.328596-14.264114-18.800368-13.613883-30.46868 3.891143-46.033255C88.518043 427.887577 163.724636 361.113502 238.280999 294.984537c99.843677-88.170246 199.682235-175.695381 299.525912-264.515857 45.383024-40.196539 89.465587-40.196539 134.848611 0 53.810422 47.973707 107.620845 95.302303 161.431268 143.281129 2.590683 1.945572 5.831596 4.536254 11.01808 8.427399z"></path>
      </svg>首页</a>&nbsp;-&nbsp;
     <a itemprop="breadcrumb" href="https://mnews.pro/posts">文章</a>&nbsp;-&nbsp;
     <span class="current">人工智能</span>
     <span class="count">共<b>43</b>篇</span>
    </div>
   </article>
   <div class="wrapper">
    <section class="ad">
     <a title="文章列表上的广告" href="https://salongweb.com" target="_blank" rel="noopener"><img src="images/ad.jpg" alt="MNews 主题" /></a>
    </section>
    <section class="product_sift">
     <div class="sift_li">
      <h4> 分类</h4>
      <ul class="sift_more">
       <li> <a href="https://mnews.pro/posts"> 全部 </a> (119)</li>
       <li class="cat-item cat-item-38"><a href="https://mnews.pro/qyfw">企业服务</a> (58)</li>
       <li class="cat-item cat-item-3 current-cat"><a aria-current="page" href="https://mnews.pro/rgzn">人工智能</a> (43)</li>
       <li class="cat-item cat-item-60"><a href="https://mnews.pro/yjs" title="当前模块是分类目录列表下的文章，MNews 主题所有类型分类都可以单独设置分类在首页。">云计算</a> (46)</li>
       <li class="cat-item cat-item-65"><a href="https://mnews.pro/%e5%a4%a7%e6%95%b0%e6%8d%ae" title="大数据（big data），指无法在一定时间范围内用常规软件工具进行捕捉、管理和处理的数据集合，是需要新处理模式才能具有更强的决策力、洞察发现力和流程优化能力的海量、高增长率和多样化的信息资产。">大数据</a> (6)</li>
       <li class="cat-item cat-item-6"><a href="https://mnews.pro/%e5%8c%bb%e7%96%97%e4%bf%a1%e6%81%af%e5%8c%96">医疗信息化</a> (2)</li>
       <li class="cat-item cat-item-1"><a href="https://mnews.pro/original-theme">原创主题</a> (1)</li>
       <li class="cat-item cat-item-54"><a href="https://mnews.pro/%e7%94%b5%e5%95%86">电商</a> (1)</li>
       <li class="cat-item cat-item-71"><a href="https://mnews.pro/%e9%87%91%e8%9e%8d%e7%a7%91%e6%8a%80">金融科技</a> (1)</li>
       <li class="cat-item cat-item-75"><a href="https://mnews.pro/%e6%96%b0%e9%9b%b6%e5%94%ae" title="新零售，即企业以互联网为依托，通过运用大数据、人工智能等先进技术手段，对商品的生产、流通与销售过程进行升级改造，进而重塑业态结构与生态圈，并对线上服务、线下体验以及现代物流进行深度融合的零售新模式。">新零售</a> (1)</li>
       <li class="cat-item cat-item-148"><a href="https://mnews.pro/%e5%87%ba%e8%a1%8c">出行</a> (1)</li>
       <li class="cat-item cat-item-191"><a href="https://mnews.pro/%e7%b2%be%e5%87%86%e5%8c%bb%e7%96%97%e4%ba%a7%e4%b8%9a">精准医疗产业</a> (1)</li>
       <li class="cat-item cat-item-233"><a href="https://mnews.pro/%e5%ae%89%e9%98%b2%e8%ad%a6%e5%8a%a1">安防警务</a> (1)</li>
      </ul>
     </div>
     <div class="sift_li">
      <h4> 排序</h4>
      <ul class="sift_more">
       <li class="current-cat"> <a href="https://mnews.pro/rgzn" rel="nofollow"> 默认 </a></li>
       <li> <a href="https://mnews.pro/rgzn/?order=title" rel="nofollow"> 标题 </a></li>
       <li> <a href="https://mnews.pro/rgzn/?order=like" rel="nofollow"> 点赞 </a></li>
       <li> <a href="https://mnews.pro/rgzn/?order=views" rel="nofollow"> 浏览 </a></li>
       <li> <a href="https://mnews.pro/rgzn/?order=comment" rel="nofollow"> 热评 </a></li>
       <li> <a href="https://mnews.pro/rgzn/?order=rand" rel="nofollow"> 随机 </a></li>
      </ul>
     </div>
    </section>
    <section class="content" id="scroll">
     <section class="content_left">
      <ul class="ajaxposts">
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/50.html" class="imgeffect" title="首发丨极课大数据完成1亿元B轮融资，用AI提升学生作业、考试管理效率"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_3.jpg&amp;h=280&amp;w=460" alt="首发丨极课大数据完成1亿元B轮融资，用AI提升学生作业、考试管理效率" /> </a>
         <h2><a href="https://mnews.pro/50.html" title="首发丨极课大数据完成1亿元B轮融资，用AI提升学生作业、考试管理效率">首发丨极课大数据完成1亿元B轮融资，用AI提升学生作业、考试管理效率</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/yjs/k12" rel="category tag">K12</a> <a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           极课大数据创立于2014年，致力于用AI提升学生作业、考试管理效率，团队规模300余人，技术人员占比2/3。截至目前，极课大数据已常态化部署1800多所…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>1.18W</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/50.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>68</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main multiple">
         <h2><a href="https://mnews.pro/49.html" title="百度：还在转身时（多图模式下自定义四张图片）">百度：还在转身时（多图模式下自定义四张图片）</a></h2> 
         <a href="https://mnews.pro/49.html" class="imgeffect" title="百度：还在转身时（多图模式下自定义四张图片）"> <span> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_13.jpg&amp;h=280&amp;w=460" alt="百度：还在转身时（多图模式下自定义四张图片）" /> </span> <span> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_14.jpg&amp;h=280&amp;w=460" alt="百度：还在转身时（多图模式下自定义四张图片）" /> </span> <span> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_15.jpg&amp;h=280&amp;w=460" alt="百度：还在转身时（多图模式下自定义四张图片）" /> </span> <span> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://mnews.pro/wp-content/uploads/2018/04/2018041909365247.jpg&amp;h=280&amp;w=460" alt="百度：还在转身时（多图模式下自定义四张图片）" /> </span> </a>
         <div class="excerpt">
           互联网对于结果的兴趣远远高于过程，百度的自证难度也比腾讯和阿里高上许多，陷在泥潭里的滋味从来不曾好受，然而只有在彻底爬出来之后，它才能够重新构建公众的认知和价值的判断。
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>9.41K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/49.html#comments" class="评论关闭">1</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>34</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/46.html" class="imgeffect" title="整合人工智能技术，这六个行业有巨大潜力"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_9.jpg&amp;h=280&amp;w=460" alt="整合人工智能技术，这六个行业有巨大潜力" /> </a>
         <h2><a href="https://mnews.pro/46.html" title="整合人工智能技术，这六个行业有巨大潜力">整合人工智能技术，这六个行业有巨大潜力</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           人工智能集成的潜力几乎涵盖了每个行业，新的创新一直在全面改善旧的方法和实践。人工智能和机器学习正在迅速成为与互联网类似的基础技术，并且通过对运行结果的显…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>2.29W</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/46.html#comments" class="评论关闭">1</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>80</b></span>
          </div>
         </div>
        </article></li>
       <li class="home-flow">
        <article class="post_main simple">
         <a class="imgeffect" title="MNews 主题" href="https://mnews.pro" target="_blank" rel="noopener"><img class="thumb" src="images/mnews_2.jpg" alt="MNews 主题" /></a>
         <h2><a title="MNews 主题" href="https://mnews.pro" target="_blank" rel="noopener">MNews 主题</a></h2> 
         <span class="is_category">广告</span>
         <div class="excerpt">
          萨龙网络原创新闻自媒体类的 WordPress 主题！
         </div>
         <div class="postinfo">
          <div class="left">
           <span class="date">发布于：<b>2年前</b></span>
          </div>
          <div class="right">
           <span class="view">浏览：<b>71</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/44.html" class="imgeffect" title="重新定义客户服务：IBM沃森和Autodesk"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_14.jpg&amp;h=280&amp;w=460" alt="重新定义客户服务：IBM沃森和Autodesk" /> </a>
         <h2><a href="https://mnews.pro/44.html" title="重新定义客户服务：IBM沃森和Autodesk">重新定义客户服务：IBM沃森和Autodesk</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           IBM于2011年6月开始试运行IBM沃森对话服务，称作“OTTO”。2017年2月，IBM将其升级并重新命名为“AVA”。IBM副总裁兼沃森首席技术官…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>2.59K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/44.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>7</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/43.html" class="imgeffect" title="AI能听懂地震语言，但实际应用还要再等等"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_19.jpg&amp;h=280&amp;w=460" alt="AI能听懂地震语言，但实际应用还要再等等" /> </a>
         <h2><a href="https://mnews.pro/43.html" title="AI能听懂地震语言，但实际应用还要再等等">AI能听懂地震语言，但实际应用还要再等等</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           研究人员表示，机器学习算法能够识别声音中的特定模式，这些声音之前被认为只不过是噪音，而它们产生于地震发生的很久之前。他们表示，这种声音模式的特点还可以用…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1470" title="大理旅行"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/dalilvxing.jpg&amp;h=150&amp;w=150" alt="大理旅行" />大理旅行</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>4.08K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/43.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>13</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/42.html" class="imgeffect" title="五问萨提亚，深度解读微软成功转型的背后大逻辑"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_40.jpg&amp;h=280&amp;w=460" alt="五问萨提亚，深度解读微软成功转型的背后大逻辑" /> </a>
         <h2><a href="https://mnews.pro/42.html" title="五问萨提亚，深度解读微软成功转型的背后大逻辑">五问萨提亚，深度解读微软成功转型的背后大逻辑</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/yjs" rel="category tag">云计算</a> <a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           云计算的崛起却是让不少企业都开始眼红，并想方设法的在云端进行战略布局，亚马逊、微软、谷歌、阿里巴巴......仅从微软2018财年的财报看，无疑微软的这…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/2" title="四弦秋"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/sixianqiu.jpg&amp;h=150&amp;w=150" alt="四弦秋" />四弦秋</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>3.88K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/42.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>13</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/41.html" class="imgeffect" title="中科曙光董事长李国杰：AI创业要摆脱“收购或死亡”的魔咒"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_23.jpg&amp;h=280&amp;w=460" alt="中科曙光董事长李国杰：AI创业要摆脱“收购或死亡”的魔咒" /> </a>
         <h2><a href="https://mnews.pro/41.html" title="中科曙光董事长李国杰：AI创业要摆脱“收购或死亡”的魔咒">[置顶]&nbsp;中科曙光董事长李国杰：AI创业要摆脱“收购或死亡”的魔咒</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           李国杰院士作为中国计算行业最早奠基者之一，对当前AI发展有着自己的看法，尤其是中国在AI竞争中存在的机会和挑战；同时他也提醒AI创业公司，要摆脱众多公司…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>1.33W</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/41.html#comments" class="评论关闭">4</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>39</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/40.html" class="imgeffect" title="17家智能汽车“领军者”告诉你下一个十年的自动驾驶新变化"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_26.jpg&amp;h=280&amp;w=460" alt="17家智能汽车“领军者”告诉你下一个十年的自动驾驶新变化" /> </a>
         <h2><a href="https://mnews.pro/40.html" title="17家智能汽车“领军者”告诉你下一个十年的自动驾驶新变化">[置顶]&nbsp;17家智能汽车“领军者”告诉你下一个十年的自动驾驶新变化</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           2017年11月17-18日，深圳福田&middot;马可孛罗好日子酒店，2017GGAI人工智能峰会自动驾驶专场众多嘉宾共同讨论自动驾驶未来。
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>6.50K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/40.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>26</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/39.html" class="imgeffect" title="旷视科技完成4.6亿美元C轮融资，打破商汤4.1亿美元单轮融资记录"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_29.jpg&amp;h=280&amp;w=460" alt="旷视科技完成4.6亿美元C轮融资，打破商汤4.1亿美元单轮融资记录" /> </a>
         <h2><a href="https://mnews.pro/39.html" title="旷视科技完成4.6亿美元C轮融资，打破商汤4.1亿美元单轮融资记录">旷视科技完成4.6亿美元C轮融资，打破商汤4.1亿美元单轮融资记录</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           ​2017年10月31日消息，人工智能公司旷视科技（Face++）已于近期完成C轮融资，本轮融资金额约为4.6亿美元。
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>1.63K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/39.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>6</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/38.html" class="imgeffect" title="云从科技周曦：要谈颠覆传统行业，人工智能还要做到什么？"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_32.jpg&amp;h=280&amp;w=460" alt="云从科技周曦：要谈颠覆传统行业，人工智能还要做到什么？" /> </a>
         <h2><a href="https://mnews.pro/38.html" title="云从科技周曦：要谈颠覆传统行业，人工智能还要做到什么？">[置顶]&nbsp;云从科技周曦：要谈颠覆传统行业，人工智能还要做到什么？</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a> <a href="https://mnews.pro/%e5%ae%89%e9%98%b2%e8%ad%a6%e5%8a%a1" rel="category tag">安防警务</a></span>
         <div class="excerpt">
           2017年10月31日，云从科技在深圳召开了主题为“未来已来——AI安防大规模实战落地”的发布会。在活动上，云从科技创始人、首席科学家分享了他对目前人工…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>2.79K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/38.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>8</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/139.html" class="imgeffect" title="小米云平台副总裁崔宝秋：小米云服务用户突破2亿，AI驱动新零售"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_34.jpg&amp;h=280&amp;w=460" alt="小米云平台副总裁崔宝秋：小米云服务用户突破2亿，AI驱动新零售" /> </a>
         <h2><a href="https://mnews.pro/139.html" title="小米云平台副总裁崔宝秋：小米云服务用户突破2亿，AI驱动新零售">小米云平台副总裁崔宝秋：小米云服务用户突破2亿，AI驱动新零售</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/yjs" rel="category tag">云计算</a> <a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           小米云平台副总裁崔宝秋宣布，小米云服务最新激活用户已突破2亿，这对于小米是一个里程碑事件，也说明小米的忠实用户在很健康地增长。同时，小米也在加大AI上的…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>2.28K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/139.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>7</b></span>
          </div>
         </div>
        </article></li>
       <li class="ajaxpost">
        <article class="post_main simple"> 
         <a href="https://mnews.pro/37.html" class="imgeffect" title="年薪30万美元根本不够看，是谁“惯坏了”这些技术大牛？"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_35.jpg&amp;h=280&amp;w=460" alt="年薪30万美元根本不够看，是谁“惯坏了”这些技术大牛？" /> </a>
         <h2><a href="https://mnews.pro/37.html" title="年薪30万美元根本不够看，是谁“惯坏了”这些技术大牛？">年薪30万美元根本不够看，是谁“惯坏了”这些技术大牛？</a></h2> 
         <span class="is_category"><a href="https://mnews.pro/rgzn" rel="category tag">人工智能</a></span>
         <div class="excerpt">
           目前最重要的是人才短缺，大公司正试图尽可能多地寻找人才。解决棘手的人工智能问题并不像做一个手机App那么简单。蒙特利尔的独立实验室“元素AI”表示，在全…
         </div>
         <div class="postinfo">
          <div class="left"> 
           <span class="author"><a href="https://mnews.pro/author/1" title="萨龙龙"><img class="avatar" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/favicon.png&amp;h=150&amp;w=150" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/long.jpg&amp;h=150&amp;w=150" alt="萨龙龙" />萨龙龙</a></span> 
           <span class="date">
            <svg t="1521337956805" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3333" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M915.2 966.4h-768c-38.4 0-64-25.6-64-64v-640c0-38.4 25.6-64 64-64h128V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h384V102.4c0-19.2 12.8-32 32-32s32 12.8 32 32v96h128c38.4 0 64 25.6 64 64v640c0 38.4-32 64-64 64z m0-672c0-19.2-12.8-32-32-32h-96v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4h-384v96c0 19.2-12.8 32-32 32s-32-12.8-32-32V262.4H179.2c-19.2 0-32 12.8-32 32v160h768V294.4z m0 224h-768v352c0 19.2 12.8 32 32 32h704c19.2 0 32-12.8 32-32V518.4z"></path>
            </svg><b>3年前</b></span>
          </div>
          <div class="right"> 
           <span class="view">
            <svg t="1509598715318" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3089" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M509.952 199.68c-267.776 0-501.76 219.136-501.76 326.656s232.96 326.656 501.248 326.656 501.248-219.136 501.248-326.656S778.24 199.68 509.952 199.68z m0 608.768c-263.68 0-457.216-217.088-457.216-282.112s193.536-282.112 457.216-282.112 457.216 217.088 457.216 282.112-196.096 282.112-457.216 282.112z" p-id="3090"></path>
             <path d="M509.44 309.248c-119.808 0-216.576 97.28-216.064 217.088 0 119.808 97.28 216.576 217.088 216.064 119.808 0 216.576-97.28 216.064-217.088 0-119.296-96.768-216.064-216.064-216.064h-1.024z m0 365.568c-80.384 0-145.408-65.536-145.408-145.92s65.536-145.408 145.92-145.408 145.408 65.536 145.408 145.92-65.024 145.408-145.408 145.408h-0.512z" p-id="3091"></path>
            </svg><b>2.14K</b></span> 
           <span class="comment">
            <svg t="1510555347486" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1861" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M256.000712 398.249356C220.653727 398.249356 191.999822 427.354272 191.999822 463.271214 191.999822 499.193736 220.653727 528.300047 256.000712 528.300047 291.343424 528.300047 319.99733 499.193736 319.99733 463.271214 319.99733 427.354272 291.343424 398.249356 256.000712 398.249356L256.000712 398.249356 256.000712 398.249356ZM512.002849 398.249356C476.655863 398.249356 448.000534 427.354272 448.000534 463.271214 448.000534 499.193736 476.660136 528.300047 512.002849 528.300047 547.344137 528.300047 575.999466 499.193736 575.999466 463.271214 575.999466 427.354272 547.344137 398.249356 512.002849 398.249356L512.002849 398.249356 512.002849 398.249356ZM768.003562 398.249356C732.656574 398.249356 704.00267 427.354272 704.00267 463.271214 704.00267 499.193736 732.656574 528.300047 768.003562 528.300047 803.346271 528.300047 832.000176 499.193736 832.000176 463.271214 832.000176 427.354272 803.346271 398.249356 768.003562 398.249356L768.003562 398.249356 768.003562 398.249356ZM127.997507 73.142857C57.313507 73.142857 0 131.37501 0 203.193548L0 690.849809C0 762.673927 58.594009 828.873209 130.907481 828.873209L325.968258 828.873209C359.969221 864.347919 486.312565 990.610739 486.312565 990.610739 500.499343 1004.805435 522.99445 1004.477791 536.759928 989.742775 536.759928 989.742775 626.340718 892.625569 693.469508 828.873209L893.09252 828.873209C965.405989 828.873209 1024 762.668347 1024 690.849809L1024 203.193548C1024 131.37501 966.692191 73.142857 896.002494 73.142857L127.997507 73.142857 127.997507 73.142857ZM893.09252 764.433086 696.781152 764.433086C672.999992 764.433086 651.623156 788.383291 651.623156 788.383291L537.611356 905.884518C523.468162 920.460581 500.404798 920.008528 487.052412 905.884518L375.970511 788.383291C375.970511 788.383291 349.719506 764.433086 327.218848 764.433086L130.907481 764.433086C94.748608 764.433086 64.002315 726.755591 64.002315 690.849809L64.002315 203.193548C64.002315 167.276606 92.656219 138.164715 127.997507 138.164715L896.002494 138.164715C931.343777 138.164715 960.003387 167.276606 960.003387 203.193548L960.003387 690.849809C960.003387 726.755591 929.251394 764.433086 893.09252 764.433086L893.09252 764.433086Z" p-id="1862"></path>
            </svg><b><a href="https://mnews.pro/37.html#respond" class="评论关闭">0</a></b></span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>9</b></span>
          </div>
         </div>
        </article></li>
       <nav class="navigation pagination" role="navigation" aria-label="文章">
        <h2 class="screen-reader-text">文章导航</h2>
        <div class="nav-links">
         <span aria-current="page" class="page-numbers current">1</span> 
         <a class="page-numbers" href="https://mnews.pro/rgzn/page/2">2</a> 
         <span class="page-numbers dots">…</span> 
         <a class="page-numbers" href="https://mnews.pro/rgzn/page/4">4</a> 
         <a class="next page-numbers" href="https://mnews.pro/rgzn/page/2">
          <svg t="1510297521288" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1965" xmlns:xlink="http://www.w3.org/1999/xlink">
           <path d="M745.65898437 533.84433594l-416.32822265 416.32822265c-6.66298828 6.66298828-15.86689453 10.78330078-26.03408203 10.78330079-20.33349609 0-36.81738281-16.48388672-36.81738282-36.81738282 0-10.1671875 4.12119141-19.37109375 10.78330079-26.03408203l394.49355468-394.49355469-381.82675781-381.89707031c-6.07763672-6.2859375-9.82265625-14.86054687-9.82265625-24.30878906 0-19.32539062 15.66650391-34.99189453 34.99189453-34.99189453 9.44912109 0 18.02285156 3.74501953 24.31845703 9.83144531l395.88398438 395.88398438c4.78740234 4.87265625 8.14042969 11.16914062 9.36738281 18.19599609-0.759375-4.89814453 0.29003906-5.52919922 0.99052734-4.47978516 6.64277344 6.65859375 10.75078125 15.8484375 10.75078125 25.99892578 0 10.14960938-4.10800781 19.34033203-10.75166015 25.99892578z"></path>
          </svg></a>
        </div>
       </nav>
      </ul>
     </section>
     <aside class="sidebar">
      <section id="slongword-2" class="sidebar_widget widget_salong_word">
       <div class="sidebar_title">
        <h3>每日一句</h3>
       </div>
       <div class="oneword">
        <p>萨龙网络始建于2012年8月，是一家新生的优秀互联网综合服务提供商！</p> 
        <span>萨龙龙</span>
       </div>
      </section>
      <section id="slongposts-3" class="sidebar_widget widget_salong_posts">
       <div class="sidebar_title">
        <h3>热评文章</h3>
       </div>
       <ul>
        <li>
         <article class="list_layout"> 
          <a href="https://mnews.pro/4758.html" class="imgeffect" title="MNews主题更新日志，最新版本3.5"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/default-thumb.jpg&amp;h=280&amp;w=460" alt="MNews主题更新日志，最新版本3.5" /> </a>
          <h3> <a href="https://mnews.pro/4758.html" title="MNews主题更新日志，最新版本3.5">MNews主题更新日志，最新版本3.5</a></h3>
          <div class="info"> 
           <span class="category"><a href="https://mnews.pro/original-theme" rel="category tag">原创主题</a></span> 
           <span class="date">2年前</span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>151</b></span>
          </div>
         </article></li>
        <li>
         <article class="list_layout"> 
          <a href="https://mnews.pro/151.html" class="imgeffect" title="多云模式并非完美的云生态"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_1.jpg&amp;h=280&amp;w=460" alt="多云模式并非完美的云生态" /> </a>
          <h3> <a href="https://mnews.pro/151.html" title="多云模式并非完美的云生态">多云模式并非完美的云生态</a></h3>
          <div class="info"> 
           <span class="category"><a href="https://mnews.pro/yjs" rel="category tag">云计算</a></span> 
           <span class="date">3年前</span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>215</b></span>
          </div>
         </article></li>
        <li>
         <article class="list_layout"> 
          <a href="https://mnews.pro/96.html" class="imgeffect" title="传统B2B如何转型跨境电商？"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=images/mnews_2.jpg&amp;h=280&amp;w=460" alt="传统B2B如何转型跨境电商？" /> </a>
          <h3> <a href="https://mnews.pro/96.html" title="传统B2B如何转型跨境电商？">传统B2B如何转型跨境电商？</a></h3>
          <div class="info"> 
           <span class="category"><a href="https://mnews.pro/qyfw" rel="category tag">企业服务</a></span> 
           <span class="date">3年前</span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>61</b></span>
          </div>
         </article></li>
        <section class="ad">
         <article class="list_layout">
          <a class="imgeffect" title="MNews 主题" href="https://mnews.pro" target="_blank" rel="noopener"><img class="thumb" src="images/mnews_2.jpg" alt="MNews 主题" /></a>
          <h3><a title="MNews 主题" href="https://mnews.pro" target="_blank" rel="noopener">MNews 主题</a></h3>
          <div class="info">
           <span class="category">广告</span>
           <span class="date">发布于：2年前</span>
           <span class="like">喜欢：120</span>
          </div>
         </article>
        </section>
        <li>
         <article class="list_layout"> 
          <a href="https://mnews.pro/143.html" class="imgeffect" title="群雄逐鹿的云计算时代，谁能独领风骚"> <img class="thumb" src="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/images/thumb-loading.jpg&amp;h=280&amp;w=460" data-original="https://mnews.pro/wp-content/themes/mnews/includes/timthumb.php?src=https://demo.salongweb.com/mnews/mnews_22.jpg&amp;h=280&amp;w=460" alt="群雄逐鹿的云计算时代，谁能独领风骚" /> </a>
          <h3> <a href="https://mnews.pro/143.html" title="群雄逐鹿的云计算时代，谁能独领风骚">群雄逐鹿的云计算时代，谁能独领风骚</a></h3>
          <div class="info"> 
           <span class="category"><a href="https://mnews.pro/yjs" rel="category tag">云计算</a>, <a href="https://mnews.pro/%e5%a4%a7%e6%95%b0%e6%8d%ae" rel="category tag">大数据</a></span> 
           <span class="date">3年前</span> 
           <span class="like">
            <svg t="1521349270835" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5429" xmlns:xlink="http://www.w3.org/1999/xlink">
             <path d="M987.733333 273.066667C947.2 151.466667 836.266667 64 704 64c-66.133333 0-128 23.466667-179.2 59.733333-8.533333 6.4-19.2 6.4-25.6 0C448 87.466667 386.133333 64 320 64 187.733333 64 74.666667 151.466667 36.266667 273.066667c-10.666667 21.333333-14.933333 53.333333-14.933334 93.866666 0 228.266667 339.2 497.066667 452.266667 580.266667 21.333333 17.066667 53.333333 17.066667 74.666667 0C663.466667 864 1002.666667 595.2 1002.666667 366.933333c0-42.666667-4.266667-72.533333-14.933334-93.866666z m-462.933333 640c-6.4 4.266667-17.066667 4.266667-23.466667 0C352 804.266667 64 556.8 64 366.933333v-2.133333c0-34.133333 4.266667-59.733333 10.666667-74.666667v-4.266666C110.933333 179.2 209.066667 106.666667 320 106.666667c61.866667 0 123.733333 25.6 170.666667 66.133333l8.533333 6.4c8.533333 6.4 19.2 6.4 27.733333 0l12.8-10.666667C584.533333 128 644.266667 106.666667 704 106.666667c110.933333 0 209.066667 72.533333 243.2 179.2v4.266666c6.4 17.066667 10.666667 42.666667 10.666667 76.8 2.133333 189.866667-285.866667 437.333333-433.066667 546.133334z m-192-366.933334C198.4 465.066667 213.333333 334.933333 213.333333 330.666667c2.133333-12.8-6.4-23.466667-17.066666-23.466667-10.666667-2.133333-23.466667 6.4-23.466667 19.2 0 6.4-21.333333 162.133333 138.666667 258.133333 4.266667 2.133333 6.4 2.133333 10.666666 2.133334 6.4 0 14.933333-4.266667 19.2-10.666667 4.266667-10.666667 0-23.466667-8.533333-29.866667z"></path>
            </svg><b>51</b></span>
          </div>
         </article></li>
       </ul>
      </section>
      <article id="move" class="move">
       <section id="slongword-4" class="sidebar_widget widget_salong_word">
        <div class="sidebar_title">
         <h3>每日一句</h3>
        </div>
        <div class="oneword">
         <p>萨龙网络始建于2012年8月，是一家新生的优秀互联网综合服务提供商！</p> 
         <span>萨龙龙</span> 
         <img src="images/salongweb.png" alt="每日一句" />
        </div>
       </section>
      </article>
     </aside>
    </section>
   </div>
  </main>
  <footer class="footer">
   <section class="wrapper">
    <div class="left">
     <nav class="footer_menu">
      <ul class="menu">
       <li><a href="https://mnews.pro/">首页</a></li>
       <li><a href="https://mnews.pro/tags">标签云</a></li>
       <li><a href="https://mnews.pro/about">关于我们</a></li>
       <li><a target="_blank" rel="noopener noreferrer" href="https://mnews.pro/sitemaps">站点地图</a></li>
       <li><a target="_blank" rel="noopener noreferrer" href="https://salongweb.com/product/mnews.html">7折购买</a></li>
      </ul>
     </nav>
     <section class="footer_contact">
       客服电话：15911225507 反馈建议：admin@salongweb.com
     </section>
     <section class="copyright">
       Copyright &copy; 2012-2017 
      <a title="大理市萨龙网络科技有限公司｜专注高端网站设计与开发，为您提供一个现代、干净的WEB站点！" href="https://salongweb.com">大理市萨龙网络科技有限公司</a>.保留所有权利&nbsp;
      <a href="https://beian.miit.gov.cn" target="_blank" rel="noopener">滇ICP备16003941号-11</a> &nbsp;
     </section>
    </div>
    <div class="right"> 
     <a href="https://mnews.pro" class="footer_logo"><img src="images/footer-logo.png" alt="MNews 主题-萨龙网络原创新闻自媒体类的 WordPress 主题！" /></a>
     <section class="footer_btn"> 
      <a href="#android" title="客户端安卓版" rel="external nofollow"> 
       <svg t="1509593554701" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1680" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M862.564 325.518c-32.254 0-58.409 26.559-58.409 59.321v231.817c0 32.764 26.154 59.322 58.409 59.322 32.258 0 58.407-26.558 58.407-59.322v-231.818c0.001-32.761-26.147-59.319-58.407-59.319zM158.050 325.518c-32.257 0-58.409 26.559-58.409 59.321v231.817c0 32.764 26.153 59.322 58.409 59.322s58.407-26.558 58.407-59.322v-231.818c0-32.761-26.15-59.319-58.407-59.319zM251.606 327.313v423.53c0 25.156 20.393 45.548 45.549 45.548h52.037v128.977c0 32.764 26.151 59.322 58.409 59.322s58.411-26.559 58.411-59.322v-128.978h90.907v128.977c0 32.764 26.154 59.322 58.409 59.322 32.258 0 58.413-26.559 58.413-59.322v-128.977h52.032c25.161 0 45.552-20.39 45.552-45.548v-423.529h-519.717zM633.499 107.849l48.010-69.691c2.848-4.14 2.141-9.578-1.585-12.144-3.726-2.565-9.056-1.291-11.905 2.851l-49.87 72.391c-32.863-12.946-69.377-20.162-107.841-20.162-38.465 0-74.978 7.216-107.841 20.162l-49.869-72.393c-2.85-4.142-8.182-5.414-11.908-2.851-3.726 2.567-4.432 8.005-1.583 12.144l48.010 69.691c-76.327 35.507-129.857 102.975-136.669 181.722h519.719c-6.814-78.747-60.342-146.213-136.668-181.721zM400.675 217.681c-15.881 0-28.756-12.871-28.756-28.755 0-15.881 12.875-28.754 28.756-28.754s28.755 12.873 28.755 28.754c0 15.882-12.871 28.755-28.755 28.755zM623.533 217.681c-15.881 0-28.752-12.871-28.752-28.755 0-15.881 12.87-28.754 28.752-28.754 15.886 0 28.757 12.873 28.757 28.754 0 15.882-12.87 28.755-28.757 28.755z" p-id="1681"></path>
       </svg> </a> 
      <a href="#apple" title="客户端苹果版" rel="external nofollow"> 
       <svg t="1509593478901" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1007" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M885.8 715.3c-20.4 45.3-30.2 65.5-56.5 105.5-36.7 55.9-88.4 125.5-152.6 126.1-56.9 0.6-71.6-37.1-148.9-36.6-77.3 0.4-93.4 37.3-150.4 36.8-64.1-0.6-113.1-63.4-149.8-119.3C125 671.5 114.2 488.1 177.5 390.6c45-69.3 116-109.8 182.7-109.8 67.9 0 110.6 37.2 166.8 37.2 54.5 0 87.7-37.3 166.2-37.3 59.4 0 122.4 32.3 167.2 88.2-146.9 80.5-123 290.3 25.4 346.4z m-252.1-497c28.5-36.6 50.2-88.4 42.4-141.3-46.7 3.2-101.2 32.9-133 71.6-29 35.1-52.8 87.1-43.5 137.8 50.9 1.5 103.6-28.9 134.1-68.1z"></path>
       </svg> </a> 
      <a href="#wechat" title="微信公众号" rel="external nofollow"> 
       <svg t="1509603359747" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="2786" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M778.748 575.633c-15.732 0-31.641-15.732-31.641-31.817 0-15.82 15.908-31.817 31.641-31.817 23.994 0 39.903 15.997 39.903 31.817 0 15.997-15.908 31.817-39.903 31.817M603.494 575.633c-15.82 0-31.817-15.732-31.817-31.817 0-15.82 15.997-31.817 31.817-31.817 24.17 0 39.903 15.997 39.903 31.817 0 15.997-15.732 31.817-39.903 31.817M962 615.447c0-127.354-127.442-231.153-270.615-231.153-151.612 0-270.879 103.887-270.879 231.153 0 127.705 119.356 231.153 270.879 231.153 31.729 0 63.721-7.911 95.537-15.908l87.364 47.901-23.906-79.628c63.896-48.076 111.621-111.622 111.621-183.516M277.068 360.477c-23.906 0-47.989-15.997-47.989-39.815 0-23.994 24.082-39.727 47.989-39.727 23.906 0 39.727 15.732 39.727 39.727 0 23.818-15.82 39.815-39.727 39.815M499.959 280.847c24.082 0 39.903 15.82 39.903 39.727 0 23.818-15.82 39.815-39.903 39.815-23.818 0-47.724-15.997-47.724-39.815 0-23.994 23.906-39.727 47.724-39.727M671.17 367.156c10.372 0 20.567 0.791 30.762 1.933-27.598-128.32-164.795-223.682-321.416-223.682-175.078 0-318.516 119.268-318.516 270.879 0 87.451 47.724 159.346 127.442 215.068l-31.817 95.8 111.357-55.81c39.815 7.822 71.807 15.908 111.533 15.908 10.020 0 19.951-0.44 29.707-1.143-6.153-21.357-9.844-43.594-9.844-66.797 0.088-139.219 119.531-252.158 270.791-252.158z" p-id="2787"></path>
       </svg> </a> 
      <a href="https://mnews.pro/go?url=https://salongweb.com" title="微博主页" rel="external nofollow"> 
       <svg t="1509603370183" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3458" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M783.055 155.691c-30.146-6.856-70.576-5.449-121.289 4.131-0.703 0-1.406 0.352-2.109 1.055l-1.055 2.109-1.055 1.055c-7.559 2.021-13.711 6.328-18.545 12.832-4.834 6.503-7.207 13.535-7.207 21.006 0 10.283 3.427 18.809 10.283 25.664 6.856 6.856 15.117 10.283 24.698 10.283h3.076c0.703 0 2.198-0.352 4.658-1.055 2.373-0.703 5.010-1.23 7.734-1.582 2.724-0.352 5.625-1.055 8.789-2.109 3.076-1.055 5.888-2.021 8.262-3.076 2.373-1.055 7.031-1.582 13.887-1.582 6.856 0 15.293 0.528 25.224 1.582 9.932 1.055 20.918 3.604 32.871 7.646 12.041 4.131 23.994 9.229 35.947 15.381 11.953 6.153 23.994 14.766 35.947 25.664 12.041 10.898 22.5 23.555 31.377 37.969 17.842 40.342 21.27 79.365 10.283 117.070 0 0.703-0.176 1.406-0.528 2.109-0.352 0.703-0.879 2.373-1.582 5.098-0.703 2.724-1.406 5.273-2.109 7.646-0.703 2.373-1.406 5.45-2.109 9.229-0.703 3.779-1.055 7.031-1.055 9.756 0 6.153 1.67 11.25 5.098 15.381 3.428 4.131 7.734 7.031 12.833 8.701 5.185 1.67 11.162 2.549 18.018 2.549 19.161 0 30.498-11.602 33.926-34.893 8.262-26.719 12.832-52.208 13.887-76.465 1.055-24.258-0.703-45.703-5.098-64.161-4.482-18.457-11.162-35.771-20.039-51.856-8.877-16.084-19.161-29.795-30.849-41.045-11.69-11.338-24.697-21.533-39.112-30.849-14.414-9.229-28.301-16.612-41.661-22.060-13.184-5.362-27.070-9.756-41.396-13.184v0zM800.545 445.115c4.131 0 7.911-1.055 11.338-3.076s6.153-4.658 8.261-7.646c2.021-3.076 3.428-6.328 4.131-9.756 0.703-0.703 1.055-1.67 1.055-3.076 8.262-78.047-19.161-122.52-82.266-133.418-18.545-3.428-35.684-3.779-51.416-1.055-4.834 0-8.877 1.231-12.305 3.604-3.428 2.373-6.328 5.449-8.789 9.229-2.373 3.779-3.604 7.734-3.604 11.778 0 6.856 2.373 12.656 7.208 17.403 4.834 4.747 10.635 7.207 17.49 7.207 53.438-12.305 82.266 4.747 86.308 51.328 1.406 11.602 0.703 22.588-2.109 32.872 0 6.856 2.373 12.656 7.207 17.403 4.746 4.747 10.635 7.119 17.49 7.208v0zM435.623 659.656c-4.834 3.428-9.756 4.922-14.942 4.658-5.098-0.352-8.701-2.549-10.81-6.68l-2.109-4.131c-0.703-1.406-1.055-2.724-1.055-4.131v-4.131c0-2.021 0.352-3.779 1.055-5.098l2.109-4.131c0.703-1.406 1.67-2.373 3.076-3.076l3.076-4.131c5.45-4.131 10.81-5.801 15.908-5.098s8.701 3.428 10.81 8.174c2.021 2.724 2.901 5.801 2.549 9.229-0.352 3.427-1.406 6.68-3.076 9.756-1.67 3.164-3.867 6.065-6.592 8.789v0zM348.172 733.572c-4.131 0.703-8.086 0.879-11.778 0.528-3.779-0.352-7.207-1.055-10.283-2.109-3.076-1.055-6.153-2.285-9.229-3.604-3.076-1.318-5.625-3.252-7.734-5.625-2.109-2.461-3.955-4.834-5.625-7.207-1.67-2.373-3.076-5.098-4.131-8.174-1.055-3.076-1.583-6.328-1.583-9.756 0-7.559 2.021-14.854 6.153-22.060 4.131-7.208 9.756-13.359 16.963-18.458 7.207-5.185 15.205-8.086 24.17-8.701 6.153-0.703 12.129-0.528 18.018 0.527s10.81 2.724 14.942 5.098c4.131 2.373 7.734 5.098 10.81 8.174 3.076 3.076 5.362 6.68 6.68 10.81 1.318 4.131 2.021 8.526 2.109 13.359 0 7.559-2.197 14.678-6.68 21.533-4.482 6.856-10.459 12.656-18.018 17.403-7.558 4.747-15.82 7.471-24.785 8.262v0zM385.174 539.51c-19.864 2.021-37.705 6.68-53.438 13.887s-28.125 15.381-37.002 24.609c-8.877 9.229-16.435 19.16-22.675 29.795-6.153 10.635-10.459 21.006-12.832 31.289-2.373 10.283-3.955 19.688-4.658 28.213-0.703 8.526-1.055 15.205-1.055 20.039l1.055 8.174v4.131c0 2.021 0.703 6.153 2.109 12.305s3.252 11.778 5.625 16.963c2.373 5.185 6.328 10.81 11.777 16.963 5.449 6.152 11.953 11.25 19.511 15.381 45.263 21.885 87.364 28.565 126.474 20.039 39.023-8.526 70.576-28.213 94.57-59.063 9.58-11.602 15.908-26.016 18.984-43.154 3.076-17.138 2.373-34.365-2.109-51.856-4.482-17.402-12.129-33.31-23.115-47.724-10.987-14.414-27.246-25.489-48.779-33.398-21.445-7.823-46.318-10.019-74.443-6.592v0zM415.057 823.924c-74.004 3.428-136.934-10.987-188.614-43.154-51.768-32.168-77.607-72.862-77.607-122.168 0-48.604 25.664-90.527 77.080-125.771 51.416-35.244 114.434-54.58 189.141-58.008 74.708-3.427 137.724 8.877 189.141 36.914 51.416 28.037 77.080 66.357 77.080 114.961 0 49.307-26.192 93.604-78.662 132.891-52.383 39.463-114.961 60.82-187.559 64.336v0zM728.563 504.705c-10.283-2.021-16.963-5.098-20.039-9.229s-3.604-7.823-1.582-11.338l3.076-5.097c0.703-0.703 1.406-1.67 2.109-3.076s2.109-4.307 4.131-8.701c2.021-4.482 3.604-8.877 4.658-13.359 1.055-4.482 1.933-9.932 2.549-16.435 0.703-6.504 0.44-12.656-0.528-18.458-0.967-5.8-3.076-12.129-6.153-18.984-3.076-6.856-7.383-13.008-12.832-18.457-9.58-9.58-22.148-15.732-37.529-18.457-15.381-2.724-30.849-2.901-46.231-0.528-15.381 2.373-29.971 5.45-43.682 9.229-13.711 3.779-25.049 7.383-33.925 10.81l-13.359 6.153c-6.856 2.021-12.481 3.427-16.963 4.131-4.482 0.703-7.911 0.528-10.283-0.528-2.373-1.055-4.307-2.021-5.625-3.076-1.318-1.055-1.846-3.428-1.582-7.207 0.352-3.779 0.703-7.031 1.055-9.756 0.352-2.724 1.23-7.031 2.549-12.832 1.406-5.801 2.373-10.459 3.076-13.887 0-8.174-0.527-15.908-1.582-23.115-1.055-7.207-3.252-15.205-6.68-24.083-3.427-8.877-8.349-16.084-14.942-21.533-6.504-5.45-14.766-9.932-24.698-13.359-9.932-3.428-22.763-4.482-38.584-3.076-15.732 1.318-33.575 5.45-53.438 12.305-23.994 8.174-48.34 20.391-73.037 36.387-24.697 16.084-46.055 32.872-64.248 50.273-18.193 17.49-34.805 34.365-49.834 50.801-15.117 16.435-26.719 29.795-34.981 40.078l-11.338 16.435c-22.588 29.443-39.375 58.887-50.362 88.242-10.898 29.356-16.084 51.592-15.381 66.622v21.533c4.131 32.872 14.238 62.315 30.322 88.33 16.084 26.016 35.244 47.021 57.568 63.106 22.324 16.084 48.516 29.795 78.662 41.045 30.146 11.338 59.151 19.512 86.924 24.609 27.773 5.098 57.041 8.701 87.891 10.81 50.713 4.131 103.359 0.176 157.763-11.778 54.492-11.953 105.205-32.695 152.138-62.138 46.933-29.443 80.068-64.688 99.229-105.732 11.69-23.994 17.666-46.582 18.018-67.763 0.352-21.182-3.252-38.497-10.81-51.856-7.559-13.359-17.315-25.137-29.356-35.42-11.953-10.283-23.291-17.842-33.926-22.588-10.635-4.834-20.039-7.911-28.301-9.229v0.175z" p-id="3459"></path>
       </svg> </a> 
      <a href="https://mnews.pro/go?url=https://yfdxs.com" title="QQ 空间" rel="external nofollow"> 
       <svg t="1511159606267" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="2568" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M969.36 423.824c0-10.208 0-7.408-10.208-7.408l-102.048 0L683.648 416.416l-40.848-72.72L530.56 128c-10.224 0-10.224 0-20.432 0l-102.016 215.68-40.832 72.72L193.776 416.4 48 416.4l0 4.64 57.584 40.848 161.472 142.944-36.64 326.72c0 10.208 2.096 10.208 22.496 10.208l266.384-163.36 265.824 163.36c10.24 0 10.48 0 20.688-10.208l-50.896-326.72 153.12-131.36L969.36 423.824zM295.856 736.88 591.776 495.68l-275.52-47.232 418.368 0L479.536 679.456l265.312 57.424L295.856 736.88z" p-id="2569"></path>
       </svg> </a> 
      <a href="https://mnews.pro/sitemaps" title="网站地图"> 
       <svg t="1511159125953" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1858" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M329.142857 768q0 45.714286-32 77.714286t-77.714286 32-77.714285-32-32-77.714286 32-77.714286 77.714285-32 77.714286 32 32 77.714286z m292.571429 70.285714q1.142857 16-9.714286 27.428572-10.285714 12-26.857143 12H508q-14.285714 0-24.571429-9.428572t-11.428571-23.714285q-12.571429-130.857143-105.428571-223.714286T142.857143 515.428571q-14.285714-1.142857-23.714286-11.428571T109.714286 479.428571V402.285714q0-16.571429 12-26.857143 9.714286-9.714286 24.571428-9.714285h2.857143q91.428571 7.428571 174.857143 46T472 515.428571q65.142857 64.571429 103.714286 148t46 174.857143z m292.571428 1.142857q1.142857 15.428571-10.285714 26.857143-10.285714 11.428571-26.285714 11.428572h-81.714286q-14.857143 0-25.428571-10T759.428571 843.428571q-6.857143-122.857143-57.714285-233.428571t-132.285715-192-192-132.285714T144 227.428571q-14.285714-0.571429-24.285714-11.142857T109.714286 191.428571V109.714286q0-16 11.428571-26.285715 10.285714-10.285714 25.142857-10.285714h1.714286q149.714286 7.428571 286.571429 68.571429T677.714286 309.714286q106.857143 106.285714 168 243.142857t68.571428 286.571428z" p-id="1859"></path>
       </svg> </a>
     </section>
    </div>
   </section> 
   <a href="#m" class="overlay" rel="external nofollow" id="program"></a>
   <article class="popup program">
    <section class="popup_main">
     <h3> 手机扫描浏览微信小程序</h3> 
     <img src="images/salongweb.png" alt="MNews 主题" /> 
     <a class="close" rel="external nofollow" href="#m">
      <svg t="1514277222979" class="close" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M891.264 901.248a30.784 30.784 0 0 1-21.76-9.024L128.256 150.976a30.72 30.72 0 1 1 43.52-43.52l741.312 741.312a30.848 30.848 0 0 1-21.824 52.48"></path>
       <path d="M150.016 901.248a30.72 30.72 0 0 1-21.76-52.544L869.568 107.456a30.784 30.784 0 0 1 43.456 43.52L171.776 892.224a30.72 30.72 0 0 1-21.76 9.024"></path>
      </svg></a>
    </section>
   </article> 
   <a id="android" class="overlay" rel="external nofollow" href="#m"></a>
   <article class="android popup">
    <section class="popup_main">
     <h3> 扫描下载安卓客户端</h3> 
     <img src="images/salongweb.png" alt="MNews 主题安卓客户端" /> 
     <a class="close" rel="external nofollow" href="#m">
      <svg t="1514277222979" class="close" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M891.264 901.248a30.784 30.784 0 0 1-21.76-9.024L128.256 150.976a30.72 30.72 0 1 1 43.52-43.52l741.312 741.312a30.848 30.848 0 0 1-21.824 52.48"></path>
       <path d="M150.016 901.248a30.72 30.72 0 0 1-21.76-52.544L869.568 107.456a30.784 30.784 0 0 1 43.456 43.52L171.776 892.224a30.72 30.72 0 0 1-21.76 9.024"></path>
      </svg></a>
    </section>
   </article> 
   <a id="apple" class="overlay" rel="external nofollow" href="#m"></a>
   <article class="apple popup">
    <section class="popup_main">
     <h3> 扫描下载苹果客户端</h3> 
     <img src="images/salongweb.png" alt="MNews 主题苹果客户端" /> 
     <a class="close" rel="external nofollow" href="#m">
      <svg t="1514277222979" class="close" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M891.264 901.248a30.784 30.784 0 0 1-21.76-9.024L128.256 150.976a30.72 30.72 0 1 1 43.52-43.52l741.312 741.312a30.848 30.848 0 0 1-21.824 52.48"></path>
       <path d="M150.016 901.248a30.72 30.72 0 0 1-21.76-52.544L869.568 107.456a30.784 30.784 0 0 1 43.456 43.52L171.776 892.224a30.72 30.72 0 0 1-21.76 9.024"></path>
      </svg></a>
    </section>
   </article> 
   <a id="wechat" class="overlay" rel="external nofollow" href="#m"></a>
   <article class="wechat popup">
    <section class="popup_main">
     <h3> 关注 MNews 主题 微信公众号</h3> 
     <img src="images/wechat.jpg" alt="MNews 主题微信公众号" /> 
     <a class="close" rel="external nofollow" href="#m">
      <svg t="1514277222979" class="close" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M891.264 901.248a30.784 30.784 0 0 1-21.76-9.024L128.256 150.976a30.72 30.72 0 1 1 43.52-43.52l741.312 741.312a30.848 30.848 0 0 1-21.824 52.48"></path>
       <path d="M150.016 901.248a30.72 30.72 0 0 1-21.76-52.544L869.568 107.456a30.784 30.784 0 0 1 43.456 43.52L171.776 892.224a30.72 30.72 0 0 1-21.76 9.024"></path>
      </svg></a>
    </section>
   </article> 
   <a id="payqr" class="overlay" rel="external nofollow" href="#m"></a>
   <article class="payqr popup">
    <section class="popup_main two">
     <h3> 给 TA 打赏</h3> 
     <span class="alipay"><img src="images/alipay.jpg" alt="支付宝收款二维码" />
      <svg t="1521096038701" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1784" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M655.129326 613.697193C726.316645 486.574934 751.741711 364.540554 751.741711 364.540554l-12.710486 0 0 0L629.7104 364.540554l-114.405633 0L515.304767 278.103926l279.657304 0 0-38.139645L515.304767 239.96428 515.304767 105.219413 388.182508 105.219413l0 134.744867-254.240425 0 0 38.139645 254.240425 0 0 88.98159L169.535743 367.085516l0 38.134529 439.833377 0c0 7.627724 0 7.627724-7.628748 12.707416 0 45.769416-33.045627 109.327988-58.471716 160.178119-325.425697-127.124306-419.497213-50.847062-444.920232-38.139645-216.10078 152.546302-12.709463 343.225085 20.342304 338.142324 228.814336 50.843992 376.268666-45.769416 477.966882-165.257811 7.627724 7.628748 12.71151 7.628748 20.338211 7.628748 71.185272 38.134529 406.782633 198.301392 406.782633 198.301392l0-190.672644C972.930369 723.016994 787.335371 659.4574 655.129326 613.697193L655.129326 613.697193zM489.878678 672.166863C329.709769 875.561249 139.028938 812.002678 108.523157 799.291169c-76.273151-20.342304-101.698217-160.170956-7.627724-203.39234 160.168909-50.847062 300.001655 7.624654 401.693732 58.474786C494.960417 664.540162 489.878678 672.166863 489.878678 672.166863L489.878678 672.166863z" p-id="1785"></path>
      </svg>支付宝收款二维码</span> 
     <span class="wechatpay"><img src="images/weixinpay.jpg" alt="微信收款二维码" />
      <svg t="1509603359747" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="2786" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M778.748 575.633c-15.732 0-31.641-15.732-31.641-31.817 0-15.82 15.908-31.817 31.641-31.817 23.994 0 39.903 15.997 39.903 31.817 0 15.997-15.908 31.817-39.903 31.817M603.494 575.633c-15.82 0-31.817-15.732-31.817-31.817 0-15.82 15.997-31.817 31.817-31.817 24.17 0 39.903 15.997 39.903 31.817 0 15.997-15.732 31.817-39.903 31.817M962 615.447c0-127.354-127.442-231.153-270.615-231.153-151.612 0-270.879 103.887-270.879 231.153 0 127.705 119.356 231.153 270.879 231.153 31.729 0 63.721-7.911 95.537-15.908l87.364 47.901-23.906-79.628c63.896-48.076 111.621-111.622 111.621-183.516M277.068 360.477c-23.906 0-47.989-15.997-47.989-39.815 0-23.994 24.082-39.727 47.989-39.727 23.906 0 39.727 15.732 39.727 39.727 0 23.818-15.82 39.815-39.727 39.815M499.959 280.847c24.082 0 39.903 15.82 39.903 39.727 0 23.818-15.82 39.815-39.903 39.815-23.818 0-47.724-15.997-47.724-39.815 0-23.994 23.906-39.727 47.724-39.727M671.17 367.156c10.372 0 20.567 0.791 30.762 1.933-27.598-128.32-164.795-223.682-321.416-223.682-175.078 0-318.516 119.268-318.516 270.879 0 87.451 47.724 159.346 127.442 215.068l-31.817 95.8 111.357-55.81c39.815 7.822 71.807 15.908 111.533 15.908 10.020 0 19.951-0.44 29.707-1.143-6.153-21.357-9.844-43.594-9.844-66.797 0.088-139.219 119.531-252.158 270.791-252.158z" p-id="2787"></path>
      </svg>微信收款二维码</span> 
     <a class="close" rel="external nofollow" href="#m">
      <svg t="1514277222979" class="close" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M891.264 901.248a30.784 30.784 0 0 1-21.76-9.024L128.256 150.976a30.72 30.72 0 1 1 43.52-43.52l741.312 741.312a30.848 30.848 0 0 1-21.824 52.48"></path>
       <path d="M150.016 901.248a30.72 30.72 0 0 1-21.76-52.544L869.568 107.456a30.784 30.784 0 0 1 43.456 43.52L171.776 892.224a30.72 30.72 0 0 1-21.76 9.024"></path>
      </svg></a>
    </section>
   </article> 
   <a id="search" class="overlay" rel="external nofollow" href="#m"></a>
   <article class="search popup">
    <section class="popup_main">
     <h3> 按文章类型进行搜索</h3>
     <form method="get" class="search_form" action="https://mnews.pro"> 
      <select name="post_type" class="search_type"><option value="post"> 文章</option><option value="topic"> 专题</option><option value="download"> 下载</option><option value="video"> 视频</option> </select> 
      <input class="text_input" type="text" placeholder="输入关键字…" name="s" id="s" /> 
      <input type="submit" class="search_btn" id="searchsubmit" value="搜索" />
     </form>
     <section class="hot_search">
      <div id="search_post" class="stype"> 
       <span>热门搜索：</span> 
       <a href="https://mnews.pro/yjs" title="云计算">云计算</a> 
       <a href="https://mnews.pro/rgzn" title="人工智能">人工智能</a> 
       <a href="https://mnews.pro/qyfw" title="企业服务">企业服务</a> 
       <a href="https://mnews.pro/%e5%a4%a7%e6%95%b0%e6%8d%ae" title="大数据">大数据</a>
      </div>
      <div id="search_topic" class="stype" style="display:none"> 
       <span>热门搜索：</span> 
       <a href="https://mnews.pro/tcat/learning-topic" title="学习专题">学习专题</a> 
       <a href="https://mnews.pro/tcat/knowledge-topic" title="知识专题">知识专题</a>
      </div>
      <div id="search_download" class="stype" style="display:none"> 
       <span>热门搜索：</span> 
       <a href="https://mnews.pro/dcat/3d-software" title="三维软件">三维软件</a> 
       <a href="https://mnews.pro/dcat/design-software" title="设计软件">设计软件</a>
      </div>
     </section> 
     <a class="close" rel="external nofollow" href="#m">
      <svg t="1514277222979" class="close" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M891.264 901.248a30.784 30.784 0 0 1-21.76-9.024L128.256 150.976a30.72 30.72 0 1 1 43.52-43.52l741.312 741.312a30.848 30.848 0 0 1-21.824 52.48"></path>
       <path d="M150.016 901.248a30.72 30.72 0 0 1-21.76-52.544L869.568 107.456a30.784 30.784 0 0 1 43.456 43.52L171.776 892.224a30.72 30.72 0 0 1-21.76 9.024"></path>
      </svg></a>
    </section>
   </article> 
   <a id="login" class="overlay" rel="external nofollow" href="#m"></a>
   <section class="login popup">
    <section class="popup_main">
     <div class="xh-regbox">
      <div class="xh-title">
       登录
      </div>
      <form class="xh-form">
       <div class="commonlogind677ea513b218832318ce6ec285e2a6a0 fields-error"></div>
       <div class="xh-form-group"> 
        <label class="required">用户名/邮箱/手机</label> 
        <input type="text" id="logind677ea513b218832318ce6ec285e2a6a0_login_name" name="login_name" value="" placeholder="请输入用户名，邮箱或手机" class="form-control " style="" />
       </div>
       <div class="xh-form-group"> 
        <label class="required">密码</label> 
        <input type="password" id="logind677ea513b218832318ce6ec285e2a6a0_login_password" name="login_password" value="" placeholder="" class="form-control " style="" />
       </div>
       <div class="xh-input-group" style="width:100%;"> 
        <input name="captcha" type="text" id="logind677ea513b218832318ce6ec285e2a6a0_captcha" maxlength="6" class="form-control" placeholder="图形验证码" /> 
        <span class="xh-input-group-btn" style="width:96px;"><img style="width:96px;height:35px;border:1px solid #ddd;background:url('images/loading.gif') no-repeat center;" id="img-captcha-logind677ea513b218832318ce6ec285e2a6a0_captcha" /></span>
       </div>
       <div class="xh-form-group mt10"> 
        <button type="button" id="btn-login" onclick="window.xh_social_view.login();" class="xh-btn xh-btn-primary xh-btn-block xh-btn-lg">登录</button>
       </div>
       <div class="xh-form-group xh-mT20"> 
        <label>快速登录</label>
        <div class="xh-social"> 
         <a title="微信" href="https://mnews.pro/wp-admin/admin-ajax.php?channel_id=social_wechat&amp;action=xh_social_channel&amp;tab=login_redirect_to_authorization_uri&amp;xh_social_channel=72e785adde&amp;notice_str=5193923416&amp;hash=438698112c2d82d81379b22dfeca68b2&amp;redirect_to=https%3A%2F%2Fmnews.pro%2F" class="xh-social-item xh-wechat"></a>
         <a title="Github" href="https://mnews.pro/wp-admin/admin-ajax.php?channel_id=social_github&amp;action=xh_social_channel&amp;tab=login_redirect_to_authorization_uri&amp;xh_social_channel=72e785adde&amp;notice_str=4132135969&amp;hash=4072d6148c469d070be3d128153ef510&amp;redirect_to=https%3A%2F%2Fmnews.pro%2F" class="xh-social-item xh-github"></a>
         <a title="QQ" href="https://mnews.pro/wp-admin/admin-ajax.php?channel_id=social_qq&amp;action=xh_social_channel&amp;tab=login_redirect_to_authorization_uri&amp;xh_social_channel=72e785adde&amp;notice_str=5233169149&amp;hash=fd8e268de1cfba6fa4319b9b387391fb&amp;redirect_to=https%3A%2F%2Fmnews.pro%2F" class="xh-social-item xh-qq"></a>
         <a title="微博" href="https://mnews.pro/wp-admin/admin-ajax.php?channel_id=social_weibo&amp;action=xh_social_channel&amp;tab=login_redirect_to_authorization_uri&amp;xh_social_channel=72e785adde&amp;notice_str=1956214933&amp;hash=02df1312968fa6bc8d7bf49cc70ef1a7&amp;redirect_to=https%3A%2F%2Fmnews.pro%2F" class="xh-social-item xh-weibo"></a>
        </div>
       </div>
      </form>
     </div>
     <section class="login_reg"> 
      <a href="https://mnews.pro/register" title="注册一个新的帐户"> 注册 </a>｜ 
      <a href="https://mnews.pro/findpassword" title="忘记密码"> 忘记密码 </a>
     </section> 
     <a class="close" rel="external nofollow" href="#m">
      <svg t="1514277222979" class="close" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
       <path d="M891.264 901.248a30.784 30.784 0 0 1-21.76-9.024L128.256 150.976a30.72 30.72 0 1 1 43.52-43.52l741.312 741.312a30.848 30.848 0 0 1-21.824 52.48"></path>
       <path d="M150.016 901.248a30.72 30.72 0 0 1-21.76-52.544L869.568 107.456a30.784 30.784 0 0 1 43.456 43.52L171.776 892.224a30.72 30.72 0 0 1-21.76 9.024"></path>
      </svg></a>
    </section>
   </section>
   <section class="side_btn"> 
    <a class="btn" href="https://mnews.pro/messages" rel="external nofollow">
     <svg t="1513223058949" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="2409" xmlns:xlink="http://www.w3.org/1999/xlink">
      <path d="" p-id="2410"></path>
      <path d="M1006.782 96.902l-80.599-80.609c-18.571-18.298-48.262-18.298-66.556 0l-84.329 84.32 147.165 147.165 84.32-84.063c18.302-18.822 18.302-48.519 0-66.813v0 0zM750.38 125.798l-456.068 470.653-37.382 169.707 169.696-37.393 468.265-458.719-144.51-144.247zM850.874 511.603v397.734c0 13.526-10.336 26.784-24.39 26.784s-713.274-0.268-713.274-0.268c-14.847 0-25.988-14.318-25.988-26.517v-710.619c0-13.259 12.461-26.517 28.11-26.517h396.141l84.849-84.848h-531.897c-34.474 0-62.050 27.312-62.050 61.783v809.525c0 34.198 27.841 62.041 62.050 62.041h809.521c34.204 0 61.778-27.841 61.778-62.041v-531.905l-84.848 84.846zM850.874 511.603z" p-id="2411"></path>
     </svg><span>意见反馈</span></a> 
    <a href="http://wpa.qq.com/msgrd?v=3&amp;uin=66895271&amp;site=MNews 主题&amp;menu=yes" class="btn" rel="external nofollow" target="_blank">
     <svg t="1514186667140" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3644" xmlns:xlink="http://www.w3.org/1999/xlink">
      <path d="M512 56.88061a295.77917 295.77917 0 0 1 294.641558 295.77917v5.119254a25.027468 25.027468 0 0 0 3.697239 14.788959 121.440101 121.440101 0 0 1 19.339408 64.275089 97.550245 97.550245 0 0 1 0 15.92657 25.311871 25.311871 0 0 0 6.825673 21.899035 280.137002 280.137002 0 0 1 68.256731 109.779577c28.440305 87.311736 17.632989 168.082201-8.247688 176.898695a16.77978 16.77978 0 0 1-5.403658 0 54.605385 54.605385 0 0 1-34.128366-22.46784 25.027468 25.027468 0 0 0-19.339407-9.100898h-2.844031a25.311871 25.311871 0 0 0-19.908213 13.366943 326.210296 326.210296 0 0 1-31.568738 48.348519 25.311871 25.311871 0 0 0 10.23851 38.963217c35.550381 14.788958 56.88061 36.119187 56.880609 58.587028 0 42.376054-70.531956 76.788823-156.990482 76.788823a220.696765 220.696765 0 0 1-136.22906-38.963218 25.596274 25.596274 0 0 0-16.77978-6.256867h-52.614564a24.743065 24.743065 0 0 0-16.495377 6.256867A220.696765 220.696765 0 0 1 332.82608 966.970363c-85.320914 0-156.990482-34.412769-156.990483-76.788823 0-22.467841 20.477019-44.082472 56.88061-58.587028a25.311871 25.311871 0 0 0 10.23851-38.963217 327.916714 327.916714 0 0 1-31.568739-48.348518 25.311871 25.311871 0 0 0-19.908213-13.366944h-2.844031a25.311871 25.311871 0 0 0-19.62381 9.100898 54.320982 54.320982 0 0 1-33.843963 22.752244 16.77978 16.77978 0 0 1-5.688061 0c-26.16508-8.816494-35.550381-89.58696-8.247688-176.898696a280.990211 280.990211 0 0 1 68.825538-110.632786 25.311871 25.311871 0 0 0 6.825673-21.614631 98.119052 98.119052 0 0 1 0-15.357765 121.440101 121.440101 0 0 1 18.770601-63.706283 25.311871 25.311871 0 0 0 3.69724-14.788958v-5.688061A295.77917 295.77917 0 0 1 512 56.88061m0-56.88061A352.090973 352.090973 0 0 0 161.331042 352.375376a174.623471 174.623471 0 0 0-22.183438 85.320915v8.532091A331.613954 331.613954 0 0 0 67.193633 568.806096c-31.853141 101.816291-28.440305 222.97199 44.082472 247.146249a72.522777 72.522777 0 0 0 23.605453 3.981642 77.073226 77.073226 0 0 0 17.632989-1.990821 102.385097 102.385097 0 0 0-32.990753 72.80718C119.523794 966.970363 209.395157 1023.850973 332.82608 1023.850973a286.678272 286.678272 0 0 0 162.678543-44.366876h32.706351A286.678272 286.678272 0 0 0 690.889517 1023.850973c123.430923 0 213.302286-56.88061 213.302286-133.100627a102.385097 102.385097 0 0 0-32.990753-73.660389 76.220017 76.220017 0 0 0 18.201795 2.275224 72.80718 72.80718 0 0 0 23.32105-3.697239c71.385165-24.174259 75.935614-145.329958 44.082472-247.146249a330.760745 330.760745 0 0 0-71.385165-121.724505v-9.3853a174.907875 174.907875 0 0 0-22.752244-85.320915A352.090973 352.090973 0 0 0 512 0z" p-id="3645"></path>
     </svg><span>在线咨询</span></a> 
    <a name="gb2big5" id="gb2big5" class="btn gb2big5" rel="external nofollow">简<span>简繁切换</span></a> 
    <a class="btn top" id="back-to-top" href="#top" title="返回顶部" rel="external nofollow"> 
     <svg t="1510297521288" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1965" xmlns:xlink="http://www.w3.org/1999/xlink">
      <path d="M745.65898437 533.84433594l-416.32822265 416.32822265c-6.66298828 6.66298828-15.86689453 10.78330078-26.03408203 10.78330079-20.33349609 0-36.81738281-16.48388672-36.81738282-36.81738282 0-10.1671875 4.12119141-19.37109375 10.78330079-26.03408203l394.49355468-394.49355469-381.82675781-381.89707031c-6.07763672-6.2859375-9.82265625-14.86054687-9.82265625-24.30878906 0-19.32539062 15.66650391-34.99189453 34.99189453-34.99189453 9.44912109 0 18.02285156 3.74501953 24.31845703 9.83144531l395.88398438 395.88398438c4.78740234 4.87265625 8.14042969 11.16914062 9.36738281 18.19599609-0.759375-4.89814453 0.29003906-5.52919922 0.99052734-4.47978516 6.64277344 6.65859375 10.75078125 15.8484375 10.75078125 25.99892578 0 10.14960938-4.10800781 19.34033203-10.75166015 25.99892578z"></path>
     </svg> <span>返回顶部</span> </a>
   </section>
   <div class="bg light"></div>
   <div class="bg cart"></div>
   <aside class="mobile_btn">
    <ul>
     <li> <a href="https://mnews.pro"> 
       <svg t="1509593621934" class="icon" viewbox="0 0 1211 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5132" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M701.828861 1021.752916v-303.411936H511.219135v304.062166c-5.836716 0-11.023201 0.650231-15.559455 0.650231H225.962457c-31.11891 0-51.864851-20.09571-51.864851-52.515081a35868.942174 35868.942174 0 0 1 0-374.082275c0-6.481826 5.186485-14.909225 9.72274-19.450599C265.508766 505.689973 347.197185 434.374523 428.885605 362.408843c54.460653-47.328596 108.916186-95.302303 163.376839-142.630899 4.536254-3.891144 8.427398-7.132057 13.613883-11.668311 32.414252 28.528228 64.833623 56.406225 97.247875 84.929333 106.325504 93.356731 212.651007 186.718582 319.621622 279.425082 11.668311 9.72274 16.209686 20.09571 16.209685 36.305395a32353.273295 32353.273295 0 0 0 0 355.276787c0 21.396171-5.186485 40.196539-22.691512 51.86485-6.481826 4.536254-14.909225 7.782288-22.041281 7.782288-95.302303 0.650231-191.254836 0-286.55714 0-1.950692-0.645111-3.246033-1.295341-5.836715-1.940452z m143.276009-839.575708V39.546309c0-29.173338 6.481826-36.305395 34.359824-36.305396h129.017016c22.041282 0 29.823569 8.427398 29.823569 33.064482 0 98.543216 0.650231 197.736663 0 296.279879 0 15.559455 3.891144 25.282195 14.909224 35.010054 47.328596 40.196539 93.356731 81.68842 140.035097 122.53007 22.691512 20.09571 23.341743 29.823569 3.891144 53.810422-11.668311 14.264114-22.691512 29.173338-35.010055 44.087683-14.264114 18.155258-26.582656 18.800368-43.437452 3.891144-165.322411-146.522043-329.994592-292.393855-495.317003-438.910778-5.836716-5.186485-11.668311-9.72274-18.155257-15.559455-36.955626 33.064482-73.906132 65.478734-110.861758 97.898105-134.198381 118.638926-267.751651 237.282971-401.955152 355.927017-18.155258 16.209686-29.173338 14.909225-44.732794-3.891144-12.318542-15.559455-25.282195-31.769141-37.600736-47.328596-14.264114-18.800368-13.613883-30.46868 3.891143-46.033255C88.518043 427.887577 163.724636 361.113502 238.280999 294.984537c99.843677-88.170246 199.682235-175.695381 299.525912-264.515857 45.383024-40.196539 89.465587-40.196539 134.848611 0 53.810422 47.973707 107.620845 95.302303 161.431268 143.281129 2.590683 1.945572 5.831596 4.536254 11.01808 8.427399z"></path>
       </svg>首页 </a></li>
     <li> <a href="#search"> 
       <svg t="1510287126901" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="2420" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M430.72 782.4C229.44 782.4 66.272 622.08 66.272 424 66.272 225.92 229.44 65.28 430.72 65.28 632 65.28 795.2 225.92 795.2 424 795.2 622.08 632 782.4 430.72 782.4L430.72 782.4ZM1014.016 968 749.728 707.84C818.912 632.64 861.44 533.44 861.44 424 861.44 189.76 668.608 0 430.72 0 192.832 0 0 189.76 0 424 0 657.92 192.832 847.68 430.72 847.68 533.504 847.68 627.776 812.16 701.824 752.96L967.168 1014.08C980.128 1026.88 1001.088 1026.88 1014.016 1014.08 1026.976 1001.6 1026.976 980.8 1014.016 968L1014.016 968Z" p-id="2421"></path>
       </svg>搜索 </a></li>
     <li> <a href="https://mnews.pro/posts"> 
       <svg t="1510972892727" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M909.566 64.12H112.792c-27.389 0-49.798 22.409-49.798 49.798v796.774c0 27.39 22.41 49.799 49.798 49.799h796.775c27.389 0 49.798-22.41 49.798-49.799V113.918c-0.001-27.39-22.41-49.799-49.8-49.799z m0 846.572H112.792V113.918h796.775v796.774zM324.436 338.01h-99.597v-49.798h99.596v49.798z m473.084 0H374.233v-49.798H797.52v49.798zM324.435 537.204H224.84v-49.798h99.596v49.798z m473.085 0H374.233v-49.798H797.52v49.798zM324.435 736.398H224.84V686.6h99.596v49.798z m473.085 0H374.233V686.6H797.52v49.798z"></path>
       </svg>文章 </a></li>
     <li> <a href="https://mnews.pro/kxs"> 
       <svg t="1535712094712" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1914" xmlns:xlink="http://www.w3.org/1999/xlink" width="200" height="200">
        <defs></defs>
        <path d="M365.720426 0h511.97851L548.569894 341.318666h475.408617L109.73117 1023.957021l292.559149-511.97851H0.021489z" p-id="1915"></path>
       </svg>快讯 </a></li>
     <li> <a href="#wechat"> 
       <svg t="1509603359747" class="icon" viewbox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="2786" xmlns:xlink="http://www.w3.org/1999/xlink">
        <path d="M778.748 575.633c-15.732 0-31.641-15.732-31.641-31.817 0-15.82 15.908-31.817 31.641-31.817 23.994 0 39.903 15.997 39.903 31.817 0 15.997-15.908 31.817-39.903 31.817M603.494 575.633c-15.82 0-31.817-15.732-31.817-31.817 0-15.82 15.997-31.817 31.817-31.817 24.17 0 39.903 15.997 39.903 31.817 0 15.997-15.732 31.817-39.903 31.817M962 615.447c0-127.354-127.442-231.153-270.615-231.153-151.612 0-270.879 103.887-270.879 231.153 0 127.705 119.356 231.153 270.879 231.153 31.729 0 63.721-7.911 95.537-15.908l87.364 47.901-23.906-79.628c63.896-48.076 111.621-111.622 111.621-183.516M277.068 360.477c-23.906 0-47.989-15.997-47.989-39.815 0-23.994 24.082-39.727 47.989-39.727 23.906 0 39.727 15.732 39.727 39.727 0 23.818-15.82 39.815-39.727 39.815M499.959 280.847c24.082 0 39.903 15.82 39.903 39.727 0 23.818-15.82 39.815-39.903 39.815-23.818 0-47.724-15.997-47.724-39.815 0-23.994 23.906-39.727 47.724-39.727M671.17 367.156c10.372 0 20.567 0.791 30.762 1.933-27.598-128.32-164.795-223.682-321.416-223.682-175.078 0-318.516 119.268-318.516 270.879 0 87.451 47.724 159.346 127.442 215.068l-31.817 95.8 111.357-55.81c39.815 7.822 71.807 15.908 111.533 15.908 10.020 0 19.951-0.44 29.707-1.143-6.153-21.357-9.844-43.594-9.844-66.797 0.088-139.219 119.531-252.158 270.791-252.158z" p-id="2787"></path>
       </svg>公众号 </a></li>
    </ul>
   </aside>
  </footer> 
  <script defer="" src="js/autoptimize_37cf80aa6ab0df74826847b0793f2133.js"></script>
 </body>
</html>